<div id="about">
    <img src="/static/images/about/owner.png" alt="" class="photo">
    <h2>Пара слов обо мне</h2>
    <p>Меня зовут Лазаренко Анастасия. Мне 29 лет. В данный период своей жизни я основательно, с диким интересом и желанием изучаю программирование и язык программирования - Java.</p>
    <p>Еще в свои школьные года я была заинтересована в информатике, математике и физике. Но, так сложилось, что мой путь не начался с изучения области информационных технологий. После школы я поступила в Московский Горный Университет на специальность инженера-эколога, который окончила в 2018году с красным дипломом.</p>
    <p>В 2019 году я окончила курсы по 1С Программированию, а в 2020 году получила второе высшее образование в НИУ ВШЭ по специальности "Бухгалтерский учет и аудит".</p>
    <p>В период 02.2020-04.2022 (2 года) я работа в ООО "Эникс" в должности бухгалтера.</p>
    <p>С 04.2020 по настоящее время я подрабатываю заместителем главного бухгалтера в ООО "ПромХим-Ресурс". Но основная моя работа в этой организации - это администрирование и разработка и поддержка сайта организации.</p>
    <p>В 2021 году сидя около большого чистого горного озера я приняла решение, что хочу заниматься тем, к чему тянется душа. И я решила начать прокладывать свой путь в IT. Началось все с самостоятельного изучения языка Java и алгоритмов программирования, затем весной 2022 года я получила образование по направлению "Разработчик Java" в АНО ДПО «Академия АйТи». После моим проводником в нелегком пути освоения Java стал один очень граммотный, общительный и внимательный наставник. И вот этот путь продолжается и по сегодняшний день.</p>
    <p>Я занимаюсь изучением программирования на Java и этому посвящаю большую часть своего времени. Познание нового доставляет мне радость. Стремлюсь к развитию и поэтому ищу пути для реализации этого.</p>
    <p>У меня много жизненных целей, одной из которой является твердое освоение в совершентсве английского языка.</p>
    <p>Нравится изучать фроненд разработку. Люблю лето, велосипедные прогулки, люблю природу в ее естественном виде, люблю Абхазию, где тоже программирую на берегу Черного моря.</p>
    <p>Нравятся книги и театр. Есть в них что-то свое, тайное, волшебное. Именно это и притягивает меня.</p>
    <img src="/static/images/about/progcat.jpg" alt="" class="progcat">
</div>
